{
  "title": "Ihr Schönheitssalon in Zug",
  "highlights": [
    {
      "heading": "Professionalität",
      "text": "Wir haben unser Bestes getan, um das beste Team zusammenzubringen, das aus echten Experten der Schönheitsindustrie besteht. Wir arbeiten exklusiv mit modernsten, hochwertigsten und sichersten Materialien und Geräten. Wir verbessern ständig unsere Fähigkeiten, folgen den aktuellen Trends und Innovationen der Beautyindustrie und werden damit nie aufhören."
    },
    {
      "heading": "Grösstes Leistungsspektrum",
      "text": "Maniküre und Pediküre, Haarschneiden und Haarstyling, Laser-Haarentfernung und Sugaring, Augenbrauenformen und Permanent Make-up - all diese und viele weitere Dienstleistungen werden jetzt im Studio angeboten."
    },
    {
      "heading": "Individueller Ansatz",
      "text": "Jeder unserer Kunden ist einzigartig und schön. Unsere Meister sind in der Lage, die eigene Individualität zu erkennen und folglich zu betonen."
    },
    {
      "heading": "Wir hören unseren Kunden zu",
      "text": "Sicherlich, hat fast jeder so eine Situation erlebt, wenn das Endergebnis der Behandlung weit entfernt vom erwarteten war. Dies ist jedoch nicht möglich bei uns: Wir hören Ihren Wünschen genau zu und nehmen sie als unsere Anleitung. Natürlich können unsere Experten Ihnen Empfehlungen geben oder Ihnen einige Optionen anbieten, aber die endgültige Entscheidung liegt immer bei Ihnen."
    },
    {
      "heading": "Ihr Komfort ist unsere Priorität",
      "text": "Wir haben versucht, eine solche Atmosphäre zu schaffen, in der Sie den alltäglichen Sorgen entfliehen und sich eine kleine Pause gönnen können - ein Fest der Liebe und Selbstpflege."
    },
    {
      "heading": "Wir sind kinderfreundlich",
      "text": "Mütter sind immer herzlich willkommen, ihre Kinder zu uns mitzubringen! Unser Studio verfügt über eine Kinderecke mit Spielzeug und Unterhaltung, die exklusiv für sie bestimmt ist, damit die Babys amüsiert und beschäftigt sind, während ihre Mütter sich entspannen und ihre Behandlung geniessen können."
    }
  ]
}
